
        var message = '';
        message += '\n' + 'פקודות תזכורות:';
        message += '\n' + '!מטלה <תוכן המטלה> - צור מטלה חדשה';
        message += '\n' + '!מטלות - רשימה של מטלות קיימות';
        message += '\n' + '!מחק <מספר מטלה> - מחק מטלה';
        message += '\n' + '';
        message += '\n' + 'פקודות מידע:';
        message += '\n' + '!ויקי<ערך> - ערך מויקיפדיה';
        message += '\n' + '!הגדרה<ערך> - מחזיר הגדרת מילה';
        message += '\n' + '!תרגום<ערך> - מחזיר תרגום'



module.exports = {
    message,
}